[{"_id":{"$oid":"62bd2c14409136975fb80645"},"type":"BIỆT THỰ 120m²","nameRoom":"Icity Villa Riverfront Danang","img":"https://cdn.luxstay.com/users/212330/lqq0oJ0Lg_ye3ZCyKpgHldD-.jpg","detailLocation":"Hải Châu, Đà Nẵng, Vietnam","typeRoom":"Biệt thự ","numberBedRoom":"5 ","numberBathRoom":"4 ","numberBed":"5","numberPeople":"8","detailRoom":"Icity Villa Riverfront Danang nằm trong chuỗi biệt thự và khách sạn căn hộ 5 sao đã đưa vào vận hành khai thác bởi Icity Hotel Group, nằm trong chuỗi hệ thống các biệt thự và căn hộ dịch vụ chất lượng 5 sao trên khắp Việt Nam. Villa nằm tại Hải Châu, quận trung tâm của Thành phố Đà Nẵng, đối diện là sông Hàn thơ mộng, cách siêu thị Lotte và công viên Châu Á 1,2km, cách siêu thị Mega Market 500m.\n\nBiệt thự có 1 phòng khách, 1 bếp, 1 bàn ăn rộng, 5 phòng ngủ, 4 phòng tắm và nhà vệ sinh, 1 sân thượng có tầm nhìn ra sông, 1 phòng giặt ủi. Biệt thự được thiết kế theo phong cách hiện đại và sang trọng. Căn biệt thự sử dụng chủ yếu các loại đá cẩm thạch và gỗ tự nhiên, nội thất sang trọng với thiết bị từ Đức và Nhật như bếp từ, tủ lạnh của Hafele, thiết bị vệ sinh Hansgrohe, hệ thống ánh sang chuẩn quốc tế 3000K, được thiết kế và bố trí khoa học giúp quý khách có cảm giác thật sự thư giãn. Bên ngoài có sân vườn và ban công khá rộng rãi phù hợp cho các nhóm công tác, du lịch, khách gia đình có con nhỏ.\n\nHệ thống cửa chính sử dụng khóa từ đảm bảo an toàn và tiện dụng. Phòng bếp đầy đủ tiện nghi cao cấo như: Tủ lạnh Hafele có máy tự làm đá, máy lọc nước AO Smith, lò nướng, lò vi sóng, trang bị sẵn bàn ủi, máy giặt, máy điều hoà, máy sấy tóc, áo choàng tắm, vật dụng đầy đủ phòng tắm cao cấp, két sắt từng phòng, dép và khăn các loại…\n\nNgoài ra, chúng tôi cung cấp các dịch vụ miễn phí như: Trà, cà phê, xe đạp, Wifi, nước suối, Tivi thông minh tích hợp kết nối internet.\n\nCác dịch vụ hỗ trợ: Tour du lịch, thực phẩm khô và bia, rượu vang trắng và đỏ, thuê người nấu ăn dọn dẹp, thuê xe máy…\n\nChúng tôi còn cung cấp dịch vụ đón sân miễn phí cho khách đặt phòng với các loại xe thuộc dòng cao cấp như: Lexus, Mercedes, Dcar...","priceMon_Fri":"7,820,000","priceWeb_Sun":"8,500,000","priceDiscount":"8,500,000","detailRules":"Đưa đón sân bay: đưa đón từ sân bay Nội bài tới căn hộ The Galaxy Home chỉ với 400.000đ / chiều / xe 4 chỗ\n\nKhông hút thuốc trong phòng ngủ\n\nKhông sử dụng chất kích thích\n\nKhông mở tiệc trong phòng\n\nVui lòng tắt các thiết bị khi bạn ra khỏi phòng\n\nVui lòng giữ im lặng sau 22h","location":{"$oid":"62bc563074566b1417c880e4"},"__v":0},{"_id":{"$oid":"62bd2db6409136975fb80647"},"type":"CĂN HỘ DỊCH VỤ 62m²","nameRoom":"Căn hộ biển Đà Nẵng 2 phòng ngủ, 2 ban công - Betania Home (601)- Căn góc","img":"https://cdn.luxstay.com/users/834534/6vhWlFJ8fj3pZMj6vX5m9igh.jpg","detailLocation":"Ngũ Hành Sơn, Đà Nẵng, Vietnam ","typeRoom":"Nguyên căn","numberBedRoom":"2","numberBathRoom":"2","numberBed":"2","numberPeople":"3","detailRoom":"Căn hộ gần biển Betania Home là sự lựa chọn tuyệt vời cho các cặp đôi hoặc gia đình 3 hoặc 4 người đang tìm chỗ nghỉ tiện nghi, thoải mái ở Đà nẵng.\n\no   Vị trí: Tọa lạc ngay trong khu phố du lịch An Thượng. Gần các địa điểm mua sắm, ăn uống, cách bãi biển Mỹ Khê nổi tiếng 700m (chừng 5 phút đi bộ), cách sân bay quốc tế Đà Nẵng chỉ 5.4 km, Cầu Rồng 4.2km và cách Hội An 23km.\n\no   Phòng ngủ - phòng khách- bếp xinh xắn với thiết kế nội thất tinh tế với gỗ cao cấp HDF/MDF An Cường. 2 cửa sổ cung cấp nhiều ánh sáng và gió tự nhiên từ biển thổi vào.\n\no   có tới 2 Ban công rộng rãi nhìn về hướng đông và nam nên rất thoáng, mát mẻ và không bị nắng chiều. Đặc biệt ban công nhìn về danh thắng Ngũ Hành Sơn và Biển Đông.\n\no   Có phòng giặt và phòng phơi riêng.\n\no   Đội ngũ nhân viên rất nhiệt tình và hiếu khách.\n\no   Dọn dẹp 2 lần/ tuần. Căn hộ rất sạch sẽ- Super Clean !\n\no   Lối vào căn hộ: Betania Home gồm 1 tầng hầm và 7 tầng nổi. Bạn sẽ ra vào thoải mái 24/7 theo lối tầng hầm và của bên hông bằng thẻ từ, khóa vân tay và mật mã.\n\no   Trong bán kính 150m có rất nhiều địa điểm ăn uống và mua sắm: Italian Torino Restaurant & Bakery, các món mì quảng, bún, bún đậu mắm tôm, cơm gà, cơm tấm, …v.v với giá cả rất phải chăng (từ 20K), Hệ Thống Dê Nghĩa cung cấp các món dê rất ngon. Các siêu thị mini như Vinmart, Full Market 24/7 cung cấp đầy đủ các mặt hàng.\n\no   Có rất nhiều quán café. Betania Coffee ở ngay bên dưới tòa nhà nơi bạn có thể thư giản, gặp gỡ bạn bè với các món nước giải khát, nước ép trái cây và cà phê rang xay hảo hạng.\n\nVới hơn 20 năm kinh nghiệm làm du lịch, chúng tôi luôn chu đáo và nhiệt tình. Chúng tôi quan tâm đến những chi tiết nhỏ nhất để đảm bảo tiện ích nhiều nhất cho kỳ nghỉ của bạn.\n\nHãy lựa chọn Căn hộ dịch vụ 1 phòng ngủ Betania Home ! Rất mong được phục vụ quý khách !","priceMon_Fri":"710,000","priceWeb_Sun":"810,000","priceDiscount":"","detailRules":"1\nQuý khách không đưa người khác vào căn hộ qua đêm, trường hợp cần thiết quý khách phải báo trước và được sự đồng ý của lễ tân.\nUnregistered guests are not permited  stay overnight. In case of need, you must inform and get approval from the reception.\n\n2\nLưu ý tắt điều hòa và các thiết bị khi ra ngoài hoặc khi không sử dụng.\nPlease turn off air-conditioner and electrical devices before leaving or when not in use\n\n3\nHãy giữ ngôi nhà được sạch sẽ và gọn gàng khi rời đi.\nPlease keep the house clean and tidy before you leave.","location":{"$oid":"62bc563074566b1417c880e4"},"__v":0},{"_id":{"$oid":"62bd2f1c409136975fb80649"},"type":"CĂN HỘ STUDIO 21m²","nameRoom":"THE NẮNG SUITES - Yellow Submarine 3rd @500meters from the beach","img":"https://cdn.luxstay.com/rooms/31835/large/7b.jpg","detailLocation":"Sơn Trà, Đà Nẵng, Vietnam","typeRoom":"Căn hộ Studio","numberBedRoom":"1","numberBathRoom":"1","numberBed":"1","numberPeople":"2","detailRoom":"So với việc ở khách sạn, The Nắng Suites có trải nghiệm rất riêng. Đây không chỉ là nơi để lưu trú, mà bạn có thể thong thả nghỉ ngơi và có những cuộc gặp gỡ thú vị. Nơi này được tạo ra để những câu chuyện được kể và chia sẻ.\n\nNhững căn phòng khách sạn có thiết kế như rập khuôn có làm bạn chán? Hãy tạm quên chúng đi. Cho dù đang tìm một nơi cho kỳ nghỉ của mình hay chỉ để nán lại vài hôm, bạn cần một chỗ nghỉ ngơi thoải mái, đủ khác biệt và riêng tư. Đây chính là nơi để bạn ngủ trong yên bình và thức dậy trong nắng ấm.\n\nNhư mọi buổi sáng, câu chuyện của tôi mở ra với tiếng chim hót bên ngoài ô cửa sổ. Chợt nhớ hôm nay là thứ bảy, tôi thấy nhẹ nhõm hơn. Trong âm thanh chậm rãi của bản nhạc R&B vang lên từ chiếc loa bluetooth đã được kết nối sẵn, tôi đã tỉnh táo và sắp xếp lại chăn gối ngăn nắp. Đắm mình trong những tia nước ấm áp, tôi cảm thấy tinh thần được phục hồi để chuẩn bị cho một ngày mới.\n\nKhông gian chung bao gồm:\n\n+ Tận hưởng những phút giây thoải mái, trò chuyện cùng bạn bè ở không gian bếp chung dưới nhà.\n\n+ Rạp chiếu phim mini để bạn đắm chìm vào những thước phim trong khi hàn huyên với bạn bè, với tay để lấy món ăn mình yêu thích.\n\n+ Thư viện sách với không gian yên tĩnh và lý tưởng để đọc sách mà không bị xao nhãng.","priceMon_Fri":"441,750","priceWeb_Sun":"515,000","priceDiscount":"465,000","detailRules":"Sử dụng thang bộ\n\nKhông hút thuốc\n\nKhông cho phép thú cưng\n\nKhông hỗ trợ tổ chức tiệc","location":{"$oid":"62bc563074566b1417c880e4"},"__v":0},{"_id":{"$oid":"62bd5e97049cbaefa5843988"},"type":"CĂN HỘ STUDIO 45m²","nameRoom":"OASIS- MODERN STUDIO NEAR TO THE BEACH 4","img":"https://cdn.luxstay.com/rooms/26588/large/room_26588_50_1561086668.jpg","detailLocation":"Sơn Trà, Đà Nẵng, Vietnam","typeRoom":"Phòng riêng","numberBedRoom":"1","numberBathRoom":"1","numberBed":"2","numberPeople":"4","detailRoom":"Oasis được thiết kế theo không gian mở hiện đại, nhiều cây xanh. Có ban công với tầm nhìn hướng biển và thành phố. Được trang bị đầy đủ tiện nghi với những trang thiết bị cao cấp\n\n- Miễn phí bữa sáng\n\n- Miễn phí trái cây hàng ngày trong phòng\n\n- Miễn phí tiễn sân bay\n\n- Dịch vụ tour và lữ hành\n\n- Dịch vụ thuê xe ( Ô tô & Xe máy)\n\n- Vé tham quan các điểm du lịch và lễ hội\n\n- Tiệc BBQ, ăn trưa, ăn tối\n\n·- Tiệc liên hoan, sinh nhật","priceMon_Fri":"617,500","priceWeb_Sun":"650,000","priceDiscount":"650,000","detailRules":"- Không hút thuốc\n\n- Không mang theo vật nuôi","location":{"$oid":"62bc563074566b1417c880e4"},"__v":0},{"_id":{"$oid":"62bd5f55049cbaefa584398c"},"type":"CĂN HỘ DỊCH VỤ 35m²","nameRoom":"Căn hộ gần sông Hàn, có ban công, view phố, smarthome 22","img":"https://cdn.luxstay.com/rooms/27263/large/room_27263_1_1567705428.jpg","detailLocation":"Ngũ Hành Sơn, Đà Nẵng, Vietnam ","typeRoom":"Nguyên căn","numberBedRoom":"1","numberBathRoom":"1","numberBed":"1","numberPeople":"2","detailRoom":"- Myan Residence thiết kế nội thất hiện đại, tối giản, ấm áp như ở nhà\n\n- Có thang máy, ban công rộng, thoáng với không gian xanh của vườn treo và cây xanh bên ngoài\n\n- Chỗ ở của chúng tôi nằm ở vị trí thuận tiện, gần trung tâm nhưng vẫn đảm bảo yên tĩnh cho quý khách nghỉ ngơi. Cách sông Hàn 150m, biển Mỹ Khê 01km, phố ăn đêm 500m, gần Vinmart +, nhà hàng Cafe, trả sữa tại tầng trệt.\n\nDIỆN TÍCH VÀ VIEW PHÒNG:\n\n- Diện tích: 35m2\n\n- Giường: 01 giường Queen size (1,6m x 2m)\n\n- View: phòng ở tầng 3 view cây xanh và phố\n\nGIÁ PHÒNG:\n\n- Tất cả các ngày trong tuần: 250.000 VNĐ/đêm\n\nSỐ LƯỢNG KHÁCH ĐƯỢC Ở TRONG PHÒNG:\n\n- Số lượng khách: tiêu chuẩn 02 người\n\n- Đối với trẻ em: Miễn phụ thu cho trẻ em dưới 06 tuổi, trên 06 tuổi phụ thu 150.000 VNĐ(Không kê giường phụ)\n\n- Trang bị phòng: Trang thiết bị hiện đại, đạt tiêu chuẩn smarthome: điện thông minh, rèm tự động, xí thông minh, TV truyền hình cáp, máy sấy, wifi mạnh, máy giặt cửa trước, tủ lạnh cỡ lớn, đồ bếp đảm bảo cho các nhu cầu nấu nướng cơ bản, ...","priceMon_Fri":"300,000","priceWeb_Sun":"300,000","priceDiscount":"","detailRules":"- Không BBQ, lẩu trong phòng\n\n- Khách nấu ăn vui lòng tự dọn dẹp, nếu không bên mình sẽ mính phí 150.000 VND\n\n- Trong quá trình khách ở bên mình sẽ không dọn nhà, nếu khách có nhu cầu dọn dẹp, bên mình thu phí 150.000 VND/ lần\n\n- Không sử dụng chất kích thích, shisa, bóng cười, không dẫn gái mại dâm vào nhà\n\n- Bên mình sẽ cấp cho khách khăn tắm 1 lần duy nhất tương đương với số khách ở khi check in\n\n- Giờ check in: Từ 14:00; Check out: trước 12:00\n\n- Không tiệc, mở nhạc lớn, hay làm ồn sau 21:00\n\n- Khách vui lòng tự thay túi rác khi thùng rác đầy và mang rác vứt vào thùng rác chung tại nơi qui định (trên hè bên hông tòa nhà)\n\n- Không cho vật nuôi vào nhà\n\n- Không hút thuốc trong phòng, Nếu hút, vui lòng ra ban công","location":{"$oid":"62bc563074566b1417c880e4"},"__v":0},{"_id":{"$oid":"62bd6034049cbaefa5843990"},"type":"CĂN HỘ CHUNG CƯ 70M²","nameRoom":"Full House Condotel - Căn hộ 606 Dalat Center","img":"https://cdn.luxstay.com/admins/11/KbAc_lrf2Y_5Qnn3BGdbjp1p.png","detailLocation":"Đà Lạt, Lâm Đồng, Vietnam","typeRoom":"Nguyên căn","numberBedRoom":"2","numberBathRoom":"1","numberBed":"2","numberPeople":"4","detailRoom":"Full House Condoteltrang bị nội thất 5 sao sang trọng, di chuyển nhanh với thang máy, với 2 phòng ngủ thiết kế theo phong cách Châu Âu cổ điển, view chợ đêm, phòng khách rộng rãi, ban công trang bị bộ bàn ghế cà phê ngắm hoàng hôn.\n\nTrang bịnội thất đẳng cấp, các thiết bị tiện nghi trang bị đầy đủ, 2 smart tivi 49 inches, tủ lạnh, sofa bed, bộ bàn ăn, nồi hâm, bếp từ, bộ chén dĩa Gốm Nhật, chăn êm, nệm ấm...\n\nCăn hộ ở tối đa 6 người lớn và 2 em bé dưới 6 tuổi, gần KFC, quán cà phê, chợ Đà Lạt, cửa hàng tiện lợi.\n\nChúng tôi là những người bản địa vô cùng thân thiện và thoải mái. Chính vì vậy đừng ngại ngần mà chia sẻ với chúng tôi những điều bạn đang thắc mắc hoặc những khó khăn bạn gặp phải khi ở đây.\n\nBên cạnh đó chúng tôi cũng luôn mong muốn được cùng bạn khám phá nhiều địa điểm tốt đẹp nhất tại Đà Lạt.\n\nChào mừng bạn đến với Full House Condotel!","priceMon_Fri":"1,650,000","priceWeb_Sun":"1,950,000","priceDiscount":"","detailRules":"Check in sau 14h hàng ngày\n\nCheck out trước 12h hàng ngày\n\nKhông hút thuốc\n\nKhông sử dụng các chất kích thích, văn hoá phẩm đồi truỵ\n\nVui lòng giữ im lặng sau 22h đêm\n\nVui lòng tắt điện khi bạn rời khỏi mỗi phòng","location":{"$oid":"62bc561974566b1417c880e2"},"__v":0},{"_id":{"$oid":"62bd60c3049cbaefa5843993"},"type":"CĂN HỘ CHUNG CƯ 16m²","nameRoom":"Mayli Homestay Đà Lạt - Phòng đôi Garden view - Khu biệt thự độc lập - 5p tới trung tâm","img":"https://cdn.luxstay.com/users/369695/CwR7cU8gQ0fbiioYdO8S4W1J.JPG","detailLocation":"Đà Lạt, Lâm Đồng, Vietnam","typeRoom":"Phòng riêng","numberBedRoom":"1","numberBathRoom":"1","numberBed":"1","numberPeople":"2","detailRoom":"Mayli Homestay là căn biệt thự nằm trong khu biệt thự biệt lập tại đường Cô Giang, cách quảng trường Đà Lạt 5 phút đi xe. Nhà có tổng cộng 11 phòng dành cho khách.\n\nTừng căn phòng với thiết kế đặc biệt lấy cảm hứng từ thiên nhiên, đất trời, những điều đặc biệt nhất tại Đà Lạt. Mọi ngóc ngách ở căn phòng đều có thể cho bạn những bức hình lung linh, đáng yêu.\n\nPhòng ngủ đôi dành cho 2 người với giường đôi cỡ lớn, được trang bị chăn ga với chất liệu cotton living sang trọng, hiện đại, cho bạn giấc ngủ thật êm ái, ngon lành sau những chuyến đi khám phá tại Đà Lạt.\n\nCác phòng đều có cử sổ lớn, view thành phố trên cao và luôn mang ánh sáng tự nhiên nhất vào căn phòng của bạn, để khách ở có thể tận hưởng trọn vẹn không khí mát lành tại thành phố này.\n\nMayli Homestay có vị trí trung tâm Thành Phố, gần các địa điểm nổi tiếng như:\n\nGa Đà Lạt\n\nQuảng Trường hồ Xuân Hương\n\nNhà thờ Con Gà","priceMon_Fri":"400,000","priceWeb_Sun":"400,000","priceDiscount":"","detailRules":"Không sử dụng các chất cấm như ma tuý, độc dược, các chất gây cháy nổ, vũ khí\n\nQuý khách vui lòng không hút thuốc ở khu vực phòng ngủ, phòng khách, khu sinh hoạt chung.\n\nQuý khách vui lòng khoá cửa phòng, đóng cửa sổ trước khi đi ngủ hoặc ra khỏi phòng.","location":{"$oid":"62bc561974566b1417c880e2"},"__v":0},{"_id":{"$oid":"62bd6138049cbaefa5843995"},"type":"CĂN HỘ STUDIO 23m²","nameRoom":"Saison de Dalat - Căn hộ studio Luna\n","img":"https://cdn.luxstay.com/users/11900/lFUA8MopVGqQE0ulz1Aqm2E1.jpg","detailLocation":"Đà Lạt, Lâm Đồng, Vietnam","typeRoom":"Nguyên căn","numberBedRoom":"1","numberBathRoom":"1","numberBed":"1","numberPeople":"2","detailRoom":"Luna là một căn hộ studio nằm trên lầu 2 của một căn nhà tọa lạc giữa lòng thành phố Đà Lạt, cách Hồ Xuân Hương chỉ vài bước chân. Căn hộ được trang bị đầy đủ tiện nghi với bếp, máy giặt, phòng tắm riêng, WiFi, smart TV và view công viên. Căn hộ có thể ở được 2 người, phù hợp cho những bạn thích đi du lịch một mình, cặp đôi hoặc bạn thân.\n\nTất cả không gian bên trong căn hộ là hoàn toàn riêng tư. Trong thời gian ở, bạn có thể ra vào căn hộ 24/7.\n\nVị trí thuận lợi: Khu vực trung tâm thành phố, cách chợ Đà Lạt 400m và hồ Xuân Hương chỉ vài bước chân.\n\nĐặc biệt, căn hộ nằm trên đường lớn, không đi vào hẻm sâu nên đi lại rất thuận tiện. Nhược điểm là sẽ có tiếng ồn từ xe cộ vào ban ngày.\n\nView công viên: Cửa sổ lớn nhìn ra công viên Ánh Sáng thanh bình, nhiều cây xanh và trung tâm thành phố nhộn nhịp.\n\nỔ khóa điện tử: Bạn sẽ được cấp mã số riêng để mở cửa, không cần chìa khóa.\n\nChỗ ngủ: 1 giường đôi (queen/1m6), được trải nệm lò xo 3 viền cao cấp.\n\nPhòng tắm riêng: Có nước nóng ở cả bồn rửa mặt và vòi hoa sen.\n\nCác tiện nghi bên trong căn hộ:\n\nWiFi miễn phí\n\nSmart TV 43 inch có tài khoản Netflix và ClipTV.\n\nGian bếp nhỏ có tủ lạnh, lò vi sóng, bếp từ và ấm siêu tốc để nấu ăn nhẹ trong phòng. Các dụng cụ cơ bản (chén, dĩa, dao, nồi...) đều được chuẩn bị sẵn.\n\nMáy giặt, giàn phơi và bàn ủi riêng trong phòng. Máy sấy quần áo được đặt ở hành lang bên ngoài.\n\nKhăn, sữa tắm, dầu gội, bàn chải đánh răng dùng 1 lần, và máy sấy tóc.\n\nChỗ đậu xe: Căn hộ chỉ có chỗ đậu xe máy, không có chỗ đậu xe hơi. Trong khu vực bán kính","priceMon_Fri":"546,000","priceWeb_Sun":"620,000","priceDiscount":"8,500,000","detailRules":"Theo quy định của chính quyền địa phương, khách lưu trú cần xuất trình CMND hoặc hộ chiếu trước khi nhận phòng.\n\nĐây là căn hộ self check-in (tự nhận phòng). Trước ngày ở, bạn sẽ nhận được hướng dẫn để tự mở cửa và nhận phòng trong khoảng thời gian quy định mà không cần gặp chủ nhà.\n\nCăn hộ chỉ phục vụ những khách đã đăng kí khi đặt phòng. Vui lòng thanh toán phụ thu nếu có phát sinh thêm người ở.\n\nVui lòng không tổ chức tiệc tùng, không hút thuốc và không mang thú cưng vào bên trong căn hộ.\n\nXin đừng để thức ăn hoặc bát đĩa chưa rửa quá lâu trong phòng để tránh thu hút côn trùng và tạo ra mùi khó chịu.","location":{"$oid":"62bc561974566b1417c880e2"},"__v":0},{"_id":{"$oid":"62bd61ca049cbaefa5843997"},"type":"CĂN HỘ STUDIO 27m²","nameRoom":"The Nowhere Place (The Soul)","img":"https://cdn.luxstay.com/users/212323/4XX8XPE8X5sKLewAc8HXVmzo.jpeg","detailLocation":"Đà Lạt, Lâm Đồng, Vietnam","typeRoom":"Phòng riêng","numberBedRoom":"1","numberBathRoom":"2","numberBed":"1","numberPeople":"2","detailRoom":"Nowhere - Nô Que\n\nNhà chúng mình bình yên lắm, gần thông xanh lắm, chill lắm\n\nVà bạn có biết trong tiếng Việt Nowhere nôm na có thể hiểu là \"đồng không mông quạnh\" nơi chỉ có bạn, tôi và một người đặc biệt với bạn biết đến\n\nCùng đến đó bạn ơi\n\nRiêng về căn phòng này, bước vào bạn sẽ thấy thật thoải mái với các gam màu cực kỳ dễ chịu cho tâm trí bạn. Từng ngóc ngách trong căn phòng này đều được chúng mình chăm chút từng chi tiết căn phòng tên The Soul với tâm hồn trong trẻo như sớm tinh mơ bạn chỉ mong cuộn tròn trong chăn thả hồn theo các giấc mơ và thao túng cho những ý nghĩ của bạn trong những ngày chỉ muốn buông bỏ hết, nằm tận hưởng cái không khí giá rét của Đà Lạt chui rút mình và chăn ấm lặng lẽ ngắm mặt trời lên dần từ khung cửa phòng.","priceMon_Fri":"900,000","priceWeb_Sun":"950,000","priceDiscount":"","detailRules":"Theo quy định của chính quyền địa phương, khách lưu trú cần xuất trình CMND hoặc hộ chiếu trước khi nhận phòng.\n\nĐây là căn hộ self check-in (tự nhận phòng). Trước ngày ở, bạn sẽ nhận được hướng dẫn để tự mở cửa và nhận phòng trong khoảng thời gian quy định mà không cần gặp chủ nhà.\n\nCăn hộ chỉ phục vụ những khách đã đăng kí khi đặt phòng. Vui lòng thanh toán phụ thu nếu có phát sinh thêm người ở.\n\nVui lòng không tổ chức tiệc tùng, không hút thuốc và không mang thú cưng vào bên trong căn hộ.\n\nXin đừng để thức ăn hoặc bát đĩa chưa rửa quá lâu trong phòng để tránh thu hút côn trùng và tạo ra mùi khó chịu.","location":{"$oid":"62bc561974566b1417c880e2"},"__v":0},{"_id":{"$oid":"62bd6223049cbaefa5843999"},"type":"NHÀ RIÊNG 15m²","nameRoom":"Nomad Home & Coffee - Phòng 2 người WC riêng, ăn sáng (Pink)","img":"https://cdn.luxstay.com/rooms/28886/large/room_28886_54_1564762638.jpg","detailLocation":"Đà Lạt, Lâm Đồng, Vietnam","typeRoom":"Phòng riêng","numberBedRoom":"1","numberBathRoom":"1","numberBed":"1","numberPeople":"2","detailRoom":"Phòng màu hồng siêu cute dành cho 2 người\nPhòng có nhà vệ sinh riêng, nước nóng lạnh, có sẵn khăn tắm, dầu gội và sữa tắm\nNomad là nơi dành cho các bạn yêu thích sự yên tĩnh, tận hưởng không khí Đà Lạt. Bạn có thể thoải mái nghỉ ngơi ở sân vườn, nghe suối reo, chim hót hoặc thưởng thức tách cà phê nóng thơm lừng mỗi sáng. Nomad không phù hợp với các bạn yêu thích sự ồn ào, náo nhiệt\nCó phục vụ ăn sáng\n﻿\n\nTừ Nomad Home bạn dễ dàng di chuyển đến các điểm tham quan nổi tiếng trong thành phố\n\nChỉ cách trung tâm thành phố 1km\nTừ Nomad đến chợ Đà Lạt chỉ mất 1.7km (tương đương 5 phút đi xe ~ 28k tiền taxi)\nNomad ở gần nhà thờ Domaine\nGần cái địa điểm ăn uống như lẩu bò Ba Toa, Tiệm bánh Cối Xay Gió, Sữa đậu nành bùng binh Thắng Lợi\nCác dịch vụ thêm mà Nomad nghĩ bạn sẽ cần:\n\nKhu vực bếp và BBQ ở sân vườn\nQuán cà phê để bạn có thể chill tại nhà\nDịch vụ cho thuê xe máy, dịch vụ đặt taxi tham quan (giá từ 100k tùy thời điểm nên bạn vui lòng liên hệ sau khi đã book phòng để bọn mình báo giá nhé)","priceMon_Fri":"450,000","priceWeb_Sun":"450,000","priceDiscount":"","detailRules":"Không hút thuốc trong nhà. Khu vực hút thuốc là đường đi bên hông nhà và sân. Khách bỏ tàn thuốc vào gạt tàn có sẵn, không vứt chỗ khác.\nVui lòng giữ im lặng và không sử dụng phòng khách từ 22h - 6h.\nVui lòng bỏ rác vào thùng rác.\nKhách sử dụng bếp và chén đĩa vui lòng rửa sạch sau khi dùng xong.\nNghiêm cấm tuyệt đối khách sử dụng chất cấm, ma túy trong căn hộ, nếu phát hiện chúng tôi xin phép báo với cơ quan chức năng, mời đi và không hoàn tiền.","location":{"$oid":"62bc561974566b1417c880e2"},"__v":0},{"_id":{"$oid":"62bd62aa049cbaefa584399b"},"type":"BIỆT THỰ 21m²","nameRoom":"Mai Villa Dalat","img":"https://cdn.luxstay.com/admins/18/dwQJZhsoYA9CEy-t8AygFUq4.png","detailLocation":"Đà Lạt, Lâm Đồng, Vietnam","typeRoom":"Nguyên căn","numberBedRoom":"9","numberBathRoom":"8","numberBed":"12","numberPeople":"10","detailRoom":"Mai Villa Dalat cho bạn không gian yên tĩnh, trong lành, đậm chất Đà Lạt với khung cảnh thơ mộng nhìn ra toàn cảnh thung lũng và phố núi. Cách trung tâm thành phố chỉ 1.5km, bạn có thể dễ dàng di chuyển đến những địa điểm ăn uống, vui chơi nổi tiếng xung quanh như Thung Lũng Tình Yêu, Đồi Mộng Mơ, Đại học Đà Lạt, chùa Thiền Viện Vạn Hạnh...\n\nNội thất mới hoàn toàn, sạch sẽ: có phòng khách, bếp và tiện nghi đầy đủ sẽ giúp bạn có một tinh thần thoải mái nhất trong suốt chuyến ghé thăm. Xe của bạn sẽ được đậu cẩn thận trong khuôn viên vườn rộng rãi, luôn được chăm chút kỹ lưỡng bằng những chậu hoa xinh xắn bởi cô chúng tôi.\n\n- 9 phòng ngủ\n\n- 8 toilet\n\n- Phòng khách\n\n- Bếp\n\n- TV\n\n- Tủ lạnh\n\n- Máy giặt\n\n- Wifi 24/24\n\n- Sân vườn\n\n- Chỗ đậu xe khách","priceMon_Fri":"2,500,000","priceWeb_Sun":"2,500,000₫","priceDiscount":"","detailRules":"- Giờ check-in: 14h chiều\n\n- Giờ check-out: 12h trưa\n\n- Không mang theo vật nuôi\n\n- Không mang chất cháy nổ\n\n- Cám ơn quý khách đã hợp tác giữ gìn vệ sinh và trật tự\n\n- Được phép hút thuốc","location":{"$oid":"62bc561974566b1417c880e2"},"__v":0},{"_id":{"$oid":"62e1914cd06de34c6d9c6bdd"},"type":"BIỆT THỰ 100m²","nameRoom":"Bao cao do an HomeStay","img":"https://cdn.luxstay.com/rooms/66589/large/8FB0893C-E45B-446C-B76A-143599AEF432.jpeg","detailLocation":"Đà Lạt, Lâm Đồng, Vietnam","numberBedRoom":"9","numberBathRoom":"8","numberPeople":"10","priceMon_Fri":"2,500,000","location":{"$oid":"62bc561974566b1417c880e2"},"user":{"$oid":"62e186004464272a4e70f153"},"__v":0},{"_id":{"$oid":"62f28a0dfa2e8075a25f68b5"},"type":"BIỆT THỰ 100m²","nameRoom":"Đà Rằng Hotel","img":"https://cdn.luxstay.com/rooms/66589/large/8FB0893C-E45B-446C-B76A-143599AEF432.jpeg","detailLocation":"Đà Lạt, Lâm Đồng, Vietnam","numberBedRoom":"9","numberBathRoom":"8","numberPeople":"10","priceMon_Fri":"2,500,000","location":{"$oid":"62bc563074566b1417c880e4"},"user":{"$oid":"62e186004464272a4e70f153"},"__v":0}]
